/* Menu item
   NavBar title */
"All Events" = "Все события";

/* Cancel button */
"Cancel" = "Отмена";

/* Remind title */
"Create Event" = "Записать событие";

/* Remind text */
"Create importnat event of yours day in My Memoirs" = "Запишите самое важное событие вашего дня в Мемуарнике";

/* NavBar title */
"Event of Day" = "Событие дня";

/* Menu item
   NavBar title */
"Events of Month" = "События месяца";

/* Menu item
   NavBar title */
"Events of Week" = "События недели";

/* Detail text of cell */
"Events: %d" = "✖ %d";

/* NavBar title
   Placeholder text */
"Life Value" = "Ценность";

/* NavBar title */
"Life Values" = "Ценности";

/* Alert text */
"Please describe event of day." = "Пожалуйста опишите самое важное событие вашего дня.";

/* Alert text */
"Please enter life value name." = "Пожалуйста введите название ценности.";

/* Alert text */
"Please select life value from list." = "Пожалуйста выберите ценность из списка ценностей.";

/* Save button */
"Save" = "Сохранить";

/* Menu header */
"Sections" = "Разделы";

/* Remind title */
"Select Event" = "Выберите событие";

/* NavBar title */
"Select Event of Month" = "Выберите событие месяца";

/* NavBar title */
"Select event of week" = "Выберите событие недели";

/* Remind text */
"Select importnat event of yours month in My Memoirs" = "Выберите самое важное событие месяца в Мемуарнике.";

/* Remind text */
"Select importnat event of yours week in My Memoirs" = "Выберите самое важное событие недели в Мемуарнике.";

/* Placeholder text */
"Select Life Value" = "Выберите ценность";

/* Menu item */
"Settings" = "Настройки";

/* Menu item
   NavBar title */
"Reminders" = "Напоминания";

/* Empty list message */
"To select the important event of the week, first create the events themselves open to \"All Events\" in the menu." = "Чтобы выбрать главное событие недели сначала создайте сами события открыв раздел \"Все события\" в меню.";

/* Empty list message */
"To select the importnant event of the month, first select the main event of the week opening section \"Events of the Week\" in the menu." = "Чтобы выбрать главное событие месяца сначала выберите главные события недели открыв раздел \"События недели\" в меню.";

/* Button text */
"Today" = "Сегодня";

/* Menu item
   NavBar title */
"TOP Life Values" = "TOP ценностей";

/* Alert title */
"Warning" = "Предупреждение";

/* Section title */
"%@ – %@" = "%1$@ – %2$@";

/* Alert text */
"You can't remove already used life value." = "Вы не можете удалить ценность которая уже используется в событиях.";

/* App name in NavBar */
"My Memoirs" = "Мемуарник";

/* Menu item */
"Purchase Full Version!" = "Купить полную версию!";

/* Alert text */
"Purchase full version for enter more events." = "Купите полную версию чтобы вводить больше событий.";

/* Button title */
"Close" = "Закрыть";

/* Button title */
"\U0001F4B0 Purchase" = "\U0001F4B0 Купить";

/* NavBar title */
"Purchase" = "Купить полную версию";

/* Purchase button */
"Full Version" = "Полная версия";

/* Restore Purchases button */
"Restore Purchases" = "Восстановить покупки";

/* Purchase - Label text */
"Thank you for purchase full version!" = "Спасибо что купили полную версию!";

/* Alert text */
"Purchases locked on this device." = "Покупки заблокированы на этом устройстве.";